{
  "ABOUT": "ABOUT",
  "PARTNERS": "PARTNERS",
  "SOLUTIONS": "SOLUTIONS",
  "CAREERS": "CAREERS",
  "CONTACT US": "CONTACT US",
   "MISSION": "MISSION",
   "MISSION-PARA": "Simplifying innovation by making technology accessible to all. The goal is to develop new business models, stimulate growth, lower costs, reduce risk and reduce the environmental footprint.",
   "OUR VALUES" :"OUR VALUES",
   "ring1-heading1" : "CUSTOMER FIRST,",
   "ring1-heading2" : "TECHNOLOGY SECOND.",
   "ring2-heading1" : "CONFIDENT BUT",
   "ring2-heading2" : "HUMBLE.",
   "ring3-heading1" : "OPEN AND",
   "ring3-heading2" : "TRUTHFUL.",
   "landing-content": "Use the latest technology in your organization. Deploy the cloud efficiently, generate new revenue streams and reduce costs, risk and CO2. This is how you realize solid growth for your organization! CloudPhilos is an AWS Consultancy Partner and helps you successfully deploy the cloud.",
   "about-wheel1": "For the continuity of your business, stagnation means decline. Are you ready for continued innovation in an ever faster changing world? The people behind CloudPhilos provide strategic advice on technology for already more than 20 years. So we know how to successfully deploy the latest technology within your organization.",
   "about-wheel2": "To enable your growth plans, technology is just a tool, not an objective on its own. We realize that. To achieve your growth objectives, we can help to reduce costs, risks and CO2. This releases money to innovate with new sustainable products and/or services.",
   "feature-heading": "Business growth by using latest technology",
   "strategy": "Where will you be in 5 years? Continuity is essential for your organization. Due to the constant change in the world you have to stay innovative and adaptive.",
   "buildmigrate": "Once the strategy is defined, we help you migrate to the cloud.",
   "right-size": "Are you paying too much for the cloud? Understanding the cloud costs isn’t easy; it is complex . Optimizing these costs requires expertise.",
   "framework": "Are you deploying AWS in the right way? Do a Well-Architected Framework Review (WAFR) and discover how to improve.",
   "security": "Extensive access to your IT brings opportunities and threats. Schedule a security assessment and discover your security status!",
   "microsoft": "Is your Microsoft contract also very expensive? Schedule a free consultation to reduce these costs.",
   "partner": "This service is exclusively for partners who want to improve their commercial and technical cloud skills to better exploit market potential.",
   "aboutus-content" : "CloudPhilos literally means 'friends of the cloud. And that's how we feel'. With our Dutch roots and years of experience, we want to help you to experience the possibilities of the cloud.  Make an appointment with us today and discover new opportunities.",
   "akram": "Muhammad Akram has held several commercial and consulting positions within Microsoft and Amazon Web Services (AWS) for over 15 years. Related to the cloud, he offers customers a strong mix of knowledge and experience. To better support organizations, he started CloudPhilos, an AWS Consultancy Partner, on Oct. 1, 2023.",
   "Robin": "Robin Verstraelen started his career at AWS. As a Solutions Architect, he advised customers on building reliable, cost-effective and secure cloud solutions. After AWS, he joined Wiz, a cybersecurity startup specialized in cloud. He advised clients on minimizing complex risks in cloud environments, without compromising on innovation. Robin works at CloudPhilos as Chief Technology Officer.",
   "vat": "Vat number",
   "KVK": "KVK number",
   "carepartners" : "Industry-leading partners. To develop industry-leading solutions. For industry-leading companies.",
   "wellarchitected" : "Are you doing AWS the right way? Do a Well-Architected Framework Review (WAFR) and find out! The Well-Architected Framework Review describes key concepts, design principles, and architectural best practices for designing and running workloads in the cloud with the purpose of helping cloud architects build secure, high-performing, resilient, and efficient infrastructure for a variety of applications and workloads. The framework was built by architects at AWS, relying on years of experience with cloud infrastructures at any scale. Built around six pillars—operational excellence, security, reliability, performance efficiency, cost optimization, and sustainability—AWS Well-Architected provides a consistent approach evaluate architectures and implement scalable designs.During a Well-Architected Framework Review (WAFR), CloudPhilos will help evaluate your architecture across these 6 pillars. We will act as a design partner, advising you on remediation strategies to make your infrastructure more resilient along the way. At the end of the review, you will get a personalized report with prioritized remediation steps for identified risks. This workshop typically takes 4 hours.",
   "Strategy" : "Are you ready to keep innovating in an ever-changing world? Where do you stand in 5 years? According to us, the main aim of an organization is to guarantee the continuity of the business; since change is constant in today’s world, you can’t do that by staying stagnant. At CloudPhilos, it all starts with defining your business goals together (think big!). Once we know where we’re going, we’ll start drafting a plan on how to get there by taking advantage of technology we can leverage in today’s economies of speed. Strategy is defining how you’re allocating limited resources to unlimited opportunities. The ever-changing world of technology is hard to navigate. In this information age, judgement is key. Plan a free consultation today to figure out how we can help!",
   "Build&migrate" : "Companies of all sizes are moving to the cloud for various reasons: increased speed to market, cost optimization, and reduction of downtime; just to name a few. However, just blindly migrating servers to the cloud will make you end up with just another (much more expensive) datacenter. At CloudPhilos, we realise the cloud is just a (very powerful) tool to achieve the goals you want. That is why we don’t start from the technology – we start from the desired outcome and work backwards, applying our expertise along the way. We’ll assess where you are and bridge the gap to where you want to go. Schedule a build & migrate assessment and figure out what the cloud can (or can’t) do for you before investing in a multi-year migration project. [Assess uitbreiden – skills gap assessment]",
   "Optimize" : "Are you over-paying on your cloud bill? Understanding cloud costs is hard. Optimising them even harder. On-premises, we had standardised hardware, a certain bandwidth to send packets over, and - above all else - predictable costs. The dynamic nature of cloud has many benefits, but it also causes costs to quickly get out of control. The first thing we’ll do in a cost optimization workshop is identify underutilized and dangling resources. In past engagement we’ve seen savings of 10% by removing unused resources and 20% by rightsizing the compute resources you’re running. A one-time optimization assessment is great but how do you make sure you’re never overpaying again? CloudPhilos will, through enablement and tooling, help you establish a scalable FinOps practice. No cure, no pay guarantee If we don’t find any cost saving opportunities, you’re not paying us anything. Sounds fair? Schedule a cost optimization workshop today!",
   "Securityassesment" : "The democratisation of infrastructure deployment brings with it many benefits such as increased developer productivity, the ability to fail fast, and the reduction of undifferentiated heavy lifting. This democratisation often comes at a cost in the form of a lack of centralised governance and control. Not only is the operationalisation of security a challenge in modern day cloud environments; the introduction of new types of risks and attack surfaces also can’t be underestimated. Public cloud environments often don’t just rely on a network perimeter anymore. Misconfigurations in identity and access management and cloud service configuration are increasingly used by malicious actors to gain access to data or resources. During the security assessment workshop, security experts from CloudPhilos will assess your security posture in cloud. Through both manual and automated checks, we’ll gather a good understanding of the maturity of your cloud security and will generate a report describing which actions will result in the biggest reduction of risk. Schedule a security assessment and find out your security posture! Microsoft Contract Renewal Services At CloudPhilos, we have years of experience working at Microsoft, giving us a viewpoint from both sides of the table. We know exactly what knobs to dial and buttons to press to get you the terms you deserve. We are here to assist your organization with all its Microsoft licensing and contractual needs, whether it's renewing an Enterprise Agreement, defending against a Microsoft audit, or ensuring internal compliance.",
   "collapse": "testing...........................",
   "Microsoft" : "At CloudPhilos, we have years of experience working at Microsoft, giving us a viewpoint from both sides of the table. We know exactly what knobs to dial and buttons to press to get you the terms you deserve.",
   "Partner" : "This service is exclusively for partners who are interested in selling AWS cloud services. We have experienced that partners have challenges to target the right customers. A simple “would you like to buy AWS” doesn’t work. Sellers at partners don’t know what questions to ask or even what the USPs of cloud really mean. How many of your salespeople know what problem “scalability” solves? To become a successful partner, you don’t just need qualified salespeople, you also need engineers who can fulfil on what you promised. CloudPhilos can train your technical teams in all things cloud! We strongly believe that 1 + 1 > 2. [Surface model] Let us bridge the cloud skills gap together! Schedule an enablement session today!"
}
