{
    "ABOUT": "UM",
    "PARTNERS": "PARTNER",
    "SOLUTIONS": "LÖSUNGEN",
    "CAREERS": "CAREERS",
    "CONTACT US": "KONTAKTIERE UNS",
    "MISSION": "Missie",
    "MISSION-PARA": "Innovatie vereenvoudigen door technologie voor iedereen toegankelijk te maken. Het doel hiervan is nieuwe bedrijfsmodellen te ontwikkelen, groei te stimuleren, verlaging van kosten, vermindering van risico’s en verkleining van de ecologische voetafdruk.",
    "OUR VALUES" :"Onze waarden",
    "ring1-heading1" : "Klant staat op 1,",
    "ring1-heading2" : "technologie volgt.",
    "ring2-heading1" : "Kennis van zaken door",
    "ring2-heading2" : "jarenlange ervaring",
    "ring3-heading1" : "Open en",
    "ring3-heading2" : "eerlijk.",
    "landing-content": "Gebruik de nieuwste technologie voor jouw organisatie. Zet de cloud efficiënt in, genereer nieuwe inkomstenbronnen en reduceer kosten, risico en CO2. Zo realiseer je een solide groei van je organisatie! CloudPhilos is een AWS Consultancy Partner en helpt je de cloud succesvol in te zetten.",
    "about-wheel1": "Voor de continuïteit van je bedrijf betekent stilstand achteruitgang. Ben je klaar voor blijvende innovatie in een steeds sneller veranderende wereld? De mensen achter CloudPhilos geven al meer dan 20 jaar strategisch advies omtrent technologie. Wij weten dus heel goed hoe we de nieuwste technologie succesvol moeten inzetten binnen jouw organisatie.",
    "about-wheel2": "In jullie groeipad is technologie echter een middel, geen doel. Dat realiseren we ons terdege. Om jullie groeidoelstellingen te bereiken, reduceren we kosten, risico’s en CO2. Zo komt geld vrij om te innoveren met nieuwe duurzame producten en/of diensten.",
    "feature-heading": "Bedrijfsgroei door de nieuwste technologie",
    "strategy": "Waar sta je over 5 jaar? Continuïteit is essentieel voor jouw organisatie. Door de constante verandering in de wereld moet je blijven innoveren en aanpassen.",
    "buildmigrate": "Nadat de strategie is gedefinieerd, helpen we je te migreren naar de cloud.",
    "right-size": "Betaal jij te veel voor de cloud? Inzicht in cloudkosten is moeilijk. Deze kosten optimaliseren vraagt om expertise.",
    "framework": "Zet jij AWS op de juiste manier in? Doe een Well-Architected Framework Review (WAFR) en ontdek wat beter kan!",
    "security": "Uitgebreide toegang tot jouw IT brengt kansen en gevaren met zich mee. Plan een beveiligingsbeoordeling en ontdek jouw beveiligingsstatus!",
    "microsoft": "Is jouw Microsoft-contract ook erg kostbaar? Plan een gratis consult in om deze kosten te verlagen.",
    "partner": "Deze service is exclusief voor partners die hun commerciële en technische cloud skills willen verbeteren om zo het marktpotentieel beter te benutten",
    "aboutus-content" : "CloudPhilos betekent letterlijk ‘vrienden van de cloud’. En zo voelen wij dat ook. Met onze Nederlandse roots en jarenlange ervaring willen jou helpen om de mogelijkheden van de cloud te ervaren.  Maak vandaag nog een afspraak met ons en ontdek nieuwe kansen.",
    "akram": "Muhammad Akram heeft ruim 15 jaar commerciële en adviserende functies binnen Microsoft en Amazon Web Services (AWS) vervuld. Op het gebied van de cloud biedt hij klanten daarmee een sterke mix van kennis en ervaring. Om organisaties beter te ondersteunen, is hij 1 oktober 2023 CloudPhilos gestart, een AWS Consultancy Partner.",
    "Robin": "Robin Verstraelen startte zijn carrière bij AWS. Als Solutions Architect adviseerde hij klanten omtrent het bouwen van betrouwbare, rendabele en veilige cloudoplossingen. Daarna is hij in dienst getreden bij Wiz, een cybersecurity startup gespecialiseerd in cloud. Hier adviseerde hij klanten bij het minimaliseren van complexe risico’s in cloudomgevingen, zonder innovatie in de weg te staan. Robin werkt bij CloudPhilos als Chief Technology Officer.",
    "vat": "BTW nummer",
    "KVK": "KVK nummer",
    "carepartners" : "Vooraanstaande partners. Om vooruitstrevende oplossingen te ontwikkelen. Voor toonaangevende bedrijven.",
    "wellarchitected": "Zet jij AWS op de juiste manier in? Doe een Well-Architected Framework Review (WAFR) en ontdek wat beter kan! Een Well-Architected Framework Review beschrijft de belangrijkste concepten, ontwerpprincipes en architectonische best practices voor het ontwerpen en uitvoeren van workloads in de cloud. Zo kunnen cloudarchitecten een veilige, goed presterende, veerkrachtige en efficiënte infrastructuur bouwen voor jouw applicaties en workloads. Op basis van jarenlange ervaring met alle soorten cloudinfrastructuren hebben AWS architecten dit framework ontwikkeld.Het framework is gebaseerd op zes pijlers, te weten - operationele kwaliteit, beveiliging, betrouwbaarheid, prestatie-efficiëntie, kostenoptimalisatie en duurzaamheid. Zo weet jij zeker dat het evalueren van architecturen en implementeren van schaalbare ontwerpen consistent wordt gedaan. Tijdens een Well-Architected Framework Review (WAFR) helpt CloudPhilos je bij de beoordeling van de architectuur volgens deze zes pijlers. We treden op als ontwerppartner en adviseren je over aanpassingen om de infrastructuur veerkrachtiger te maken. Aan het einde van de evaluatie ontvang je een op maat gemaakt rapport, waarin geprioriteerde herstelstappen voor geïdentificeerde risico’s zijn opgenomen. Deze workshop neemt gemiddeld 4 uur in beslag.",
    "Strategy" : "Ben je klaar voor blijvende innovatie in een steeds veranderende wereld? Waar sta je over 5 jaar? Continuïteit is essentieel voor jouw organisatie. Door de constante verandering in de wereld moet je blijven veranderen en ontwikkelen. Samen definiëren we je bedrijfsdoelen (denk groot!). Als we eenmaal weten waar je heen wilt, beginnen we met het opstellen van een strategie om daar te komen. Daarbij gebruiken we technologieën die we in deze snel veranderende wereld kunnen inzetten. Strategie is ‘bepalen hoe je beperkte middelen toewijst aan onbeperkte mogelijkheden’. In de wereld van de informatietechnologie is het evenwel moeilijk navigeren. Een juiste beoordeling van de mogelijkheden is dan de sleutel. CloudPhilos helpt je daarbij. Plan vandaag nog een gratis afspraak in om te ervaren hoe we je helpen!",
    "Build&migrate": "Kleine en grote bedrijven stappen om verschillende redenen over naar de cloud. Denk bijvoorbeeld aan een snellere marktintroductie, kostenoptimalisatie en minder downtime. Als je echter blindelings servers migreert naar de cloud, eindig je met het zoveelste (dure) datacenter. Bij CloudPhilos realiseren we ons dat de cloud slechts een (zeer krachtig) hulpmiddel is om de door jou gestelde doelen te bereiken. Daarom beginnen we niet bij de technologie. We beginnen bij het gewenste resultaat en werken terug. We beoordelen waar je nu staat en overbruggen de kloof waar je heen wilt. Plan een Build & Migrate assessment in en ontdek wat de cloud voor jou kan betekenen voordat je investeert in een meerjarig migratieproject.",
    "Optimize" : "Betaal jij te veel voor jouw cloudrekening? Inzicht in cloudkosten is moeilijk. Deze kosten optimaliseren is nog lastiger. Met opslag van gegevens on premise (op locatie) hadden we gestandaardiseerde hardware, een bepaalde bandbreedte om data te versturen en - boven alles - voorspelbare kosten. De dynamiek van de cloud heeft veel voordelen, maar kan er ook voor zorgen dat kosten snel uit de hand lopen. In deze workshop identificeren we eerst onderbenutte en toegevoegde resources. Ervaring leert dat het verwijderen van ongebruikte resources vaak 10% besparing oplevert en het aanpassen van gebruikte resources veelal zo’n 20% besparing geeft. Zo’n eenmalige optimalisatiebeoordeling is natuurlijk fijn, maar hoe zorg je ervoor dat je nooit meer te veel betaalt? Daarvoor zetten we FinOps in. Deze discipline combineert de principes voor financieel beheer met cloud-engineering en -bewerkingen Wij helpen je bij het opzetten van een schaalbare FinOps-toepassing. No cure, no pay Als we geen kostenbesparende mogelijkheden vinden, betaal je niets! Plan vandaag nog een workshop kostenoptimalisatie in!",
    "Securityassesment" : "De uitgebreide toegang tot jouw IT brengt kansen en gevaren met zich mee. De productiviteit van gebruikers neemt toe en eentonig werk neemt af. Maar fouten worden ook sneller gemaakt! Gecentraliseerd bestuur en controle is echter vaak afwezig. Niet alleen de uitvoering van beveiliging is een uitdaging in moderne cloudomgevingen; de gevaren van nieuwe risico’s en aanvalsgebieden mogen niet worden onderschat. Netwerkperimeters volstaan hierin niet meer, want hiaten in identiteits- en toegangsbeheer en de configuratie van cloudservices worden steeds vaker gebruikt door kwaadwillenden om toegang te krijgen tot gegevens of bronnen. Tijdens onze workshop Beveiligingsbeoordeling inspecteren experts van CloudPhilos jouw beveiliging in de cloud. Door middel van zowel handmatige als geautomatiseerde controles krijgen we een goed beeld van de volwassenheid van jouw cloudbeveiliging. Aan het einde van onze workshop ontvang je een rapport waarin staat opgenomen welke acties nodig zijn om de grootste risico’s te verminderen. Plan een beveiligingsbeoordeling en ontdek jouw beveiligingsstatus!",
    "collapse": "testing...........................",
    "Microsoft" : "Bij CloudPhilos hebben we jarenlange ervaring met het werken bij Microsoft. Zo kennen we de standpunten van de gebruiker én van de leverancier. We weten precies aan welke knoppen we moeten draaien en op welke knoppen we moeten drukken om jou de voorwaarden te geven die je verdient. We staan klaar om je organisatie te helpen met al je vragen op het gebied van Microsoft licenties en contracten. Of het nu gaat om het verlengen van een Enterprise Agreement, het voorbereiden op een Microsoft audit of het waarborgen van interne compliance. Plan vandaag nog een afspraak in",
    "Partner" : "Deze service is exclusief voor partners die geïnteresseerd zijn in het verkopen van AWS-clouddiensten. We weten namelijk dat partners hulp nodig hebben om de juiste klanten te benaderen. Een simpel 'wil je AWS kopen' werkt niet. Verkopers weten vaak niet welke vragen ze moeten stellen en zelfs de USP’s van de cloud zijn veelal niet duidelijk. Weten jouw verkopers welk probleem 'schaalbaarheid' oplost? Om een succesvolle partner van CloudPhilos te zijn, heb je niet alleen gekwalificeerde verkopers nodig, maar ook engineers die waarmaken wat je belooft. CloudPhilos traint jouw technische teams in alles wat met de cloud te maken heeft! Wij geloven sterk dat 1 + 1 > 2. [Oppervlaktemodel]. Laten we samen de kloof tussen kennis en vaardigheden over de cloud overbruggen! Plan vandaag nog een enablement-sessie!"
 
  }